<?php
	echo '
<!-- / メイン画像 -->
<div id="wrapper" align="left">
  <section class="gridWrapper" id="sub">
	  <article id="main_area1" style="margin-bottom:30px;text-align:left!important;">
		  <article class="grid col4 colDark" style="margin-top:30px;font-size:14px;">
			  <h3>個人情報保護の方針</h3>
			  <p>twenty bottles株式会社（以下、当社といいます。）は、お客様の個人情報を尊重し、その重要性について認識しております。ここでは当社の個人情報の取扱いに関する基本方針についてご紹介いたします。 お客様は個人情報を開示されなくてもほとんどのサービス（当サイトにおけるサービス）をご利用することができます。但し、お客様から個人情報を頂けない場合、ご利用できないサービスがございます。例えば下記のような場合に、サービスの向上とお客様のニーズに合致したサービスだけを提供させていただけるよう必要な範囲でお客様の個人情報をお伺いすることがあります。</p>
			  <p>・お客様からのお問い合わせ</p>
			  <p>・アンケート等への回答</p>
			  <p>■当社は、お客様よりお教えいただいた個人情報を適切に管理します。また下記の場合を除きお客様の承認なく、第三者に開示・提供することはありません。</p>
			  <p>■当社から、お客様に有益と思われるサービス等の情報、又はお客様からのご質問に対する答えを電子メールや郵便等でお客様にお送りさせていただく場合がございます。お客様は、当社にお申し出いただければ、このような送信・送付を中止させることができます。お客様が、お客様ご自身の個人情報の修正等を希望される場合には、当社まで「お問い合せフォーム」「電子メール」などでご連絡いただければ、合理的な範囲ですみやかに対応させていただきます。</p>
			  <p>■当社は、当社が保有する個人情報に関して適用される法令、規範を遵守すると共に、上記内容における取り組みについて適宜その改善に努めてまいります。</p>
			  <p style="text-align:right;">以上</p>
		  </article>
	  </article>
  </section>
</div>';
?>

